tap "buo/cask-upgrade"
tap "go-delve/delve"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "antibody"
brew "antigen"
brew "python@3.9"
brew "awscli"
brew "caddy"
brew "cayley"
brew "chezmoi"
brew "cloc"
brew "cowsay"
brew "curl"
brew "go"
brew "dep"
brew "dog"
brew "exa"
brew "exiftool"
brew "gnutls"
brew "webp"
brew "ffmpeg"
brew "fswatch"
brew "fzf"
brew "gh"
brew "gitup"
brew "glow"
brew "goaccess"
brew "gomplate"
brew "graphviz"
brew "htop"
brew "libheif"
brew "imagemagick"
brew "jq"
brew "libpq"
brew "libxml2"
brew "mackup"
brew "markdown"
brew "mas"
brew "mtr"
brew "neovim"
brew "nmap"
brew "node"
brew "node_exporter"
brew "pandoc"
brew "protobuf"
brew "starship"
brew "subversion"
brew "terraform"
brew "the_platinum_searcher"
brew "tmux"
brew "tree"
brew "vegeta"
brew "wget"
brew "yarn"
brew "yq"
brew "zoxide"
cask "font-arvo"
cask "font-bebas-neue"
cask "font-bitter"
cask "font-cabin"
cask "font-comfortaa"
cask "font-fira-code-nerd-font"
cask "font-hack-nerd-font"
cask "font-impact"
cask "font-inconsolata-nerd-font"
cask "font-josefin-sans"
cask "font-lato"
cask "font-lora"
cask "font-montserrat"
cask "font-open-sans"
cask "font-open-sans-condensed"
cask "font-oswald"
cask "font-poppins"
cask "font-roboto"
cask "font-ubuntu"
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Next Meeting", id: 1017470484
mas "Shush", id: 496437906
