tap "aws/tap"
tap "bep/tap"
tap "getantibody/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "python"
brew "awscli"
brew "bandwhich"
brew "caddy"
brew "exa"
brew "tesseract"
brew "ffmpeg"
brew "go"
brew "htop"
brew "hugo"
brew "imagemagick"
brew "jpegoptim"
brew "libav"
brew "luajit", args: ["HEAD"]
brew "neovim"
brew "node"
brew "pandoc"
brew "reattach-to-user-namespace"
brew "tmux"
brew "wget"
brew "youtube-dl"
brew "bep/tap/s3deploy"
brew "getantibody/tap/antibody"
brew "rustup"
brew "fzf"
cask "aws-vault"
